
/* Class = "NSTextFieldCell"; title = "Elsewhere:"; ObjectID = "1d7-SZ-fhD"; */
"1d7-SZ-fhD.title" = "どこでも：";

/* Class = "NSButtonCell"; title = "Characters (Elsewhere)"; ObjectID = "2a7-93-4KT"; */
"2a7-93-4KT.title" = "文字（どこでも）";

/* Class = "NSTextFieldCell"; title = "Writing days:"; ObjectID = "2eh-Uv-oZ6"; */
"2eh-Uv-oZ6.title" = "書込日数：";

/* Class = "NSTextFieldCell"; title = "Columns to include:"; ObjectID = "4To-cO-p0p"; */
"4To-cO-p0p.title" = "含む列：";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "DAY"; ObjectID = "5DJ-R2-Vey"; */
"5DJ-R2-Vey.ibShadowedNoSelectionPlaceholder" = "日";

/* Class = "NSButtonCell"; title = "Draft"; ObjectID = "9TA-dM-FRL"; */
"9TA-dM-FRL.title" = "ドラフト";

/* Class = "NSTabViewItem"; label = "Average"; ObjectID = "B6W-cL-wQ8"; */
"B6W-cL-wQ8.label" = "平均";

/* Class = "NSTableColumn"; headerCell.title = "Total"; ObjectID = "B93-Cx-w06"; */
"B93-Cx-w06.headerCell.title" = "Total";

/* Class = "NSTextFieldCell"; title = "In Draft:"; ObjectID = "D2W-3J-Vkq"; */
"D2W-3J-Vkq.title" = "ドラフト内：";

/* Class = "NSButtonCell"; title = "Writing Days"; ObjectID = "DLN-Jp-umH"; */
"DLN-Jp-umH.title" = "書込日数";

/* Class = "NSTextFieldCell"; title = "Words written:"; ObjectID = "Eak-jD-FUN"; */
"Eak-jD-FUN.title" = "書込済の単語：";

/* Class = "NSTextFieldCell"; title = "Writing days:"; ObjectID = "Eph-iJ-PqE"; */
"Eph-iJ-PqE.title" = "書込日数：";

/* Class = "NSWindow"; title = "Writing History"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "履歴作成中";

/* Class = "NSTableColumn"; headerCell.title = "Other"; ObjectID = "Fad-Xx-Jc5"; */
"Fad-Xx-Jc5.headerCell.title" = "その他";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "-"; ObjectID = "Fmu-s8-QT5"; */
"Fmu-s8-QT5.ibShadowedNoSelectionPlaceholder" = "-";

/* Class = "NSMenuItem"; title = "characters"; ObjectID = "G2i-Vd-gJg"; */
"G2i-Vd-gJg.title" = "文字";

/* Class = "NSButtonCell"; title = "Characters (Draft)"; ObjectID = "Gxd-Fd-Txl"; */
"Gxd-Fd-Txl.title" = "文字（ドラフト）";

/* Class = "NSMenuItem"; title = "Months and Days"; ObjectID = "Hcj-VL-aQS"; */
"Hcj-VL-aQS.title" = "月と日";

/* Class = "NSTextFieldCell"; title = "Elsewhere:"; ObjectID = "J3M-0n-2jV"; */
"J3M-0n-2jV.title" = "どこでも：";

/* Class = "NSTextFieldCell"; title = "Show history in:"; ObjectID = "Lbe-JI-GFQ"; */
"Lbe-JI-GFQ.title" = "履歴を表示：";

/* Class = "NSTextFieldCell"; title = "Average words written per day:"; ObjectID = "MYd-jQ-dFY"; */
"MYd-jQ-dFY.title" = "一日あたりに書き込まれた平均的な単語数：";

/* Class = "NSTextFieldCell"; title = "Session Target:"; ObjectID = "NOe-oo-9Cc"; */
"NOe-oo-9Cc.title" = "セッション目標";

/* Class = "NSButtonCell"; title = "Averages per day"; ObjectID = "Ozw-Cz-Ygd"; */
"Ozw-Cz-Ygd.title" = "一日当たりの平均";

/* Class = "NSTextFieldCell"; title = "Total:"; ObjectID = "RF9-dR-cb2"; */
"RF9-dR-cb2.title" = "Total:";

/* Class = "NSMenuItem"; title = "Export days"; ObjectID = "RV0-yv-d5N"; */
"RV0-yv-d5N.title" = "エクスポート日";

/* Class = "NSMenuItem"; title = "Minimum in a day:"; ObjectID = "SNC-Ib-TNS"; */
"SNC-Ib-TNS.title" = "1日の最小：";

/* Class = "NSMenuItem"; title = "Days Only"; ObjectID = "V2r-FF-0aO"; */
"V2r-FF-0aO.title" = "日だけ";

/* Class = "NSMenuItem"; title = "Months Only"; ObjectID = "WQx-QN-9bH"; */
"WQx-QN-9bH.title" = "月だけ";

/* Class = "NSTextFieldCell"; title = "In Draft:"; ObjectID = "Wfl-Tl-kWK"; */
"Wfl-Tl-kWK.title" = "ドラフト内：";

/* Class = "NSButtonCell"; title = "Export..."; ObjectID = "Yyh-nD-RbY"; */
"Yyh-nD-RbY.title" = "エクスポートしています...";

/* Class = "NSButtonCell"; title = "Words (Elsewhere)"; ObjectID = "apK-W9-y2A"; */
"apK-W9-y2A.title" = "単語（どこでも）";

/* Class = "NSTextFieldCell"; title = "Words written:"; ObjectID = "bCh-7m-dFN"; */
"bCh-7m-dFN.title" = "書込済の単語：";

/* Class = "NSTextFieldCell"; title = "Columns to include:"; ObjectID = "bLG-ev-cbo"; */
"bLG-ev-cbo.title" = "含む列：";

/* Class = "NSMenuItem"; title = "Average per day:"; ObjectID = "bLe-Vc-sUc"; */
"bLe-Vc-sUc.title" = "一日当たりの平均：";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bUg-uu-uL5"; */
"bUg-uu-uL5.title" = "OK";

/* Class = "NSButtonCell"; title = "Words (Draft)"; ObjectID = "bvk-qp-aLE"; */
"bvk-qp-aLE.title" = "単語（ドラフト）";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "ck7-gM-Uxm"; */
"ck7-gM-Uxm.label" = "表示";

/* Class = "NSMenuItem"; title = "Maximum in a day:"; ObjectID = "dKz-VA-rXM"; */
"dKz-VA-rXM.title" = "1日の最大：";

/* Class = "NSButtonCell"; title = "Word counts"; ObjectID = "df1-r4-TxT"; */
"df1-r4-TxT.title" = "単語数";

/* Class = "NSButtonCell"; title = "Maximum in a day"; ObjectID = "eto-5a-mTH"; */
"eto-5a-mTH.title" = "1日の最大";

/* Class = "NSTextFieldCell"; title = "In Draft:"; ObjectID = "ezL-QY-uSD"; */
"ezL-QY-uSD.title" = "ドラフト内：";

/* Class = "NSTextFieldCell"; title = "Elsewhere:"; ObjectID = "fUe-2A-yyj"; */
"fUe-2A-yyj.title" = "どこでも：";

/* Class = "NSMenuItem"; title = "words"; ObjectID = "fZM-WC-Pox"; */
"fZM-WC-Pox.title" = "複数単語";

/* Class = "NSTableColumn"; headerCell.title = "Draft"; ObjectID = "gbx-yr-Gll"; */
"gbx-yr-Gll.headerCell.title" = "ドラフト";

/* Class = "NSTabViewItem"; label = "Minimum"; ObjectID = "jRT-no-d9m"; */
"jRT-no-d9m.label" = "最小";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "liH-bA-uu3"; */
"liH-bA-uu3.label" = "Tab";

/* Class = "NSButtonCell"; title = "Session Target"; ObjectID = "nOp-XB-5or"; */
"nOp-XB-5or.title" = "セッション目標";

/* Class = "NSButtonCell"; title = "Characters (Total)"; ObjectID = "nhw-Wo-NEI"; */
"nhw-Wo-NEI.title" = "文字（合計）";

/* Class = "NSButtonCell"; title = "Elsewhere"; ObjectID = "oby-cy-Q1k"; */
"oby-cy-Q1k.title" = "どこでも";

/* Class = "NSTabViewItem"; label = "Month"; ObjectID = "p3d-DQ-Gee"; */
"p3d-DQ-Gee.label" = "月";

/* Class = "NSButtonCell"; title = "Words (Total)"; ObjectID = "pve-Iq-TGW"; */
"pve-Iq-TGW.title" = "単語（合計）";

/* Class = "NSButtonCell"; title = "Character counts"; ObjectID = "qKF-bj-TST"; */
"qKF-bj-TST.title" = "文字数";

/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "sPL-AJ-gnL"; */
"sPL-AJ-gnL.headerCell.title" = "日付";

/* Class = "NSTextFieldCell"; title = "Total:"; ObjectID = "vTi-5U-Gnt"; */
"vTi-5U-Gnt.title" = "Total:";

/* Class = "NSTextFieldCell"; title = "Total:"; ObjectID = "wfo-CI-faf"; */
"wfo-CI-faf.title" = "Total:";

/* Class = "NSTabViewItem"; label = "Day"; ObjectID = "wus-OX-hZL"; */
"wus-OX-hZL.label" = "日";

/* Class = "NSButtonCell"; title = "Minimum in a day"; ObjectID = "xxG-2Z-UiG"; */
"xxG-2Z-UiG.title" = "1日の最小";

/* Class = "NSTabViewItem"; label = "Maximum"; ObjectID = "zEa-cf-JbU"; */
"zEa-cf-JbU.label" = "最大";

/* Class = "NSMenuItem"; title = "Export months"; ObjectID = "zLX-HS-C1v"; */
"zLX-HS-C1v.title" = "エクスポート月";

/* Class = "NSButtonCell"; title = "Total"; ObjectID = "zaL-UW-4tA"; */
"zaL-UW-4tA.title" = "Total";